<!DOCTYPE html>
<div>
    <h3>La Secci&oacute;n</h3>
    <p>La secci&oacute;n de sostenibilidad y mantenimiento es la encargada del mantenimiento, preventivo y correctivo, de los campus de la Universidad del Valle.<br>
      Para tal fin se crearon 4 sistemas para atender las solicitudes de mantenimiento (sistema el&eacute;ctrico, hidrosanitario, planta f&iacute;sica, mobiliario y equipos);
      cada uno de los sistemas tiene a su cargo la gesti&oacute;n de las solicitudes de mantenimiento dentro de su &aacute;rea, es decir el sistema el&eacute;ctrico se encarga
      principalmente de las redes el&eacute;ctricas, el hidrosanitario de las redes hidr&aacute;ulicas, el de planta f&iacute;sica de los edificios, espacios, vías, etc., de la Universidad,
      y el de mobiliario y equipos de los equipos con que cuente la Universidad, ascensores, aires acondicionados, etc.
    </p>
    <p>Para realizar el mantenimiento de los campus de la Universidad, la secc&oacute;n necesita saber que se tiene en cada espacio, edificio, sendero, v&iacute;a, etc., para ello se destin&oacute;
      un m&oacute;dulo dentro de &eacute;sta aplicaci&oacute;n, el m&oacute;dulo de <b>planta f&iacutesica</b>; en el cual se puede crear y consultar informaci&oacute; de la planta f&iacute;sica
      de los campus de la Universidad.<br>
      La secci&oacute;n tambi&eacute;n cuenta con bogedas en donde se guardan los repuestos necesarios para realizar las solicitudes de mantenimiento,
      dichas bodegas cuentan con otro m&oacute;dulo dentro de &eacute;sta aplicaci&oacute;n, el m&oacute;dulo de <b>inventario</b>, en el cual se lleva el control del inventario de las bodegas.<br>
      Finalmente para el mantenimiento de los aires acondicionados se necesita cierta informaci&oacute;n de &eacute;stos, como la marca, capacidad, lugar donde est&aacute; instalado, etc., la cual se puede crear o consultar en el m&oacute;dulo de <b>aires acondicionados</b>.
    </p><br>
    <h3>Personal</h3>
    <p >Para atender cada uno de los sistemas se cuenta con un jefe de sistema, el cual se encarga de coordinar y supervisar cada una de las solicitudes de mantenimiento
      que los usuarios generan.
      Para el sistema el&eacute;ctrico se cuenta con <b>Sim&oacute;n García</b>, para el hidrosanitario con <b>Essau S&aacute;nchez</b>, planta f&iacute;sica y mobiliario y equipos con <b>Manuel Luna</b>.<br>
      Cada uno de ellos se pueden contactar llamando a la extensi&oacute;n <b>2235</b>.
    </p>
</div><br>
